[
    {
        "id": 1,
        "title": "PAROL 500 MG 20 TABLET",
        "price": 46.36,
        "description": "PAROL nedir ve ne için kullanılır?\n• PAROL, her tabletinde 500 mg parasetamol içeren, ağrı kesici ve ateş düşürücü olarak etki eden bir ilaçtır.\n• PAROL 20 ve 30 tablet içeren blister ambalajlardadır.\n• PAROL hafif ve ortaşiddetli ağrılar ve ateşin semptomatik (hastalığı tedavi edici değil, belirtileri giderici) tedavisinde kullanılır.\n• Beyaz Reçete ile satılır.\n\nPAROL’u aşağıdaki durumlarda KULLANMAYINIZ:\n• Eğer; Parasetamole veya ilacın içeriğindeki diğer maddelere karşı duyarlı (alerjik) iseniz,\n• Şiddetli karaciğer ya da böbrek yetmezliğiniz varsa.\n\nPAROL nasıl kullanılır?\n• Uygun kullanım ve doz/uygulama sıklığı için talimatlar:\n• PAROL yetişkinlerde ve 6 yaşın üzerindeki çocuklarda uygundur. Yetişkinlerde ve 12 yaşın üzerindeki çocuklarda önerilen doz 1-2 tablettir ve gerekirse doz, her 4 saatte bir yinelenebilir.\n• Günlük en yüksek doz 4000 mg’dır. Ancak 24 saatte 4 dozdan fazla kullanılmamalıdır. 6-12 yaş arasındaki çocuklarda önerilen doz 4-6 saat ara ile ½-1 tablet önerilir. Günlük en yüksek doz 10-15 mg/kg bölünmüş dozlarda 60 mg/kg’dır.\n• Semptomların giderilebilmesi için her zaman etkili olduğu en düşük dozda kullanınız. Belirtilen dozdan fazla kullanılmamalı, kullanıldığı takdirde hemen birdoktora başvurulmalıdır.\n\nUygulama yolu ve metodu:\n• Ağızdan alınır. Bir bardak su ile yutunuz.\nDeğişik yaş grupları:\n• Çocuklarda kullanımı: Bir doktorun önerisi olmadıkça 6 yaşından küçük çocuklara verilmemelidir. 6-11 yaş arasındaki çocuklarda doktora danışmadan 3 günden fazla kullanmayınız.\n• Yaşlılarda kullanımı: Sağlıklı, hareketli yaşlılarda normal yetişkin dozu uygundur fakat zayıf, hareketsiz yaşlılarda doz ve dozlam sıklığı azaltılmalıdır.\n• Özel kullanım durumları: Böbrek/karaciğer yetmezliği hafif ve orta şiddette karaciğer ve böbrek fonksiyon bozukluğu olan hastalarda dikkatli kullanılmalıdır.\n\n• Eğer PAROL’unetkisinin çok güçlü veya zayıf olduğuna dair bir izleniminiz var ise doktorunuz veya eczacınız ile konuşunuz.",
        "etkenmadde": "parasetamol",
        "muadili": "A-FERIN ZERO 6 PLUS ORAL SUSPANSIYON",
        "image": "",
        "barcode": "8699717010093"
    },
    {
        "id": 2,
        "title": "A-FERIN ZERO 6 PLUS ORAL SUSPANSIYON",
        "price": 82.31,
        "description": "A-FERİN ZERO 6 PLUS nedir ve ne için kullanılır?\n• A-FERİN ZERO 6 PLUS, süspansiyon (çözelti, katı-sıvı karışımı) şeklinde her bir ölçeğinde (her 5 mL’de) 250 mg parasetamol içeren, ağrı kesici ve ateş düşürücü olarak etki gösteren bir ilaçtır.\n• A-FERİN ZERO 6 PLUS,  150 mL süspansiyon içeren, amber renkli camşişede sunulmaktadır.\n• A-FERİN ZERO 6 PLUShafif ve orta şiddetli ağrılar ile ateşin semptomatik (hastalığı tedavi edici değil, belirtilerini giderici) tedavisinde kullanılır.\n• Beyaz Reçete ile satılır.\n• A-FERİN ZERO 6 PLUS’ı kullanmadan önce dikkat edilmesi gerekenler\nA-FERİN ZERO 6 PLUS’ıaşağıdaki durumlarda KULLANMAYINIZ\n• Eğer parasetamol veya ilacın içeriğindeki diğer maddelere karşı aşırı duyarlı (alerjik) iseniz,\n• Şiddetli karaciğer ya da böbrek yetmezliği varsa.\n\n3. A-FERİN ZERO6 PLUS nasıl kullanılır?\nUygun kullanım ve doz/ uygulamasıklığı için talimatlar:\nDoktorunuz tarafından önerilen dozdan fazla kullanmayınız.\n• Belirtilerinizi düzeltmek için ihtiyaçduyduğunuz en düşük dozda ve en kısa süreyle kullanınız.\n• Her bir 5 mL’lik ölçek, 250 mg parasetamol içerir.\n• Önerilen doz vücut ağırlığına göre kg başına her 6 saatte bir 10-15 mg’dır.30 kg üstü çocuklarda bir defada maksimum 500 mg dozunda (10 mL, yani 2 ölçek) verilebilir.\n• Günlük maksimum doz vücut ağırlığına göre kg başına 60 mg’dır.\n• 30 kg üstü çocuklarda günlük maksimum doz 2 gram (40 mL, yani 8 ölçek) olarak önerilir.\n• 4 saatten daha kısa aralıklarla ilaç alınmamalıdır.\n• Günde 4 defadan fazla sayıda doz uygulanmamalıdır.\n• Hekim önerisi olmadan 3 ardışık (üst üste) günden daha uzun kullanmayınız.\n• Alkol alan kişilerde karaciğer zehirlenmesi (hepatotoksisite) riski nedeniyle günlük alınan parasetamol dozunun 2000 mg’ı aşmaması gerekir.\nUygulama yolu ve metodu:\nAğızdanalınır. A-FERİN ZERO 6 PLUS’ınkoyu kıvamı ilacın kaşıktan dökülmesini önler ve daha kolay uygulanmasını sağlar. Her kullanımdan önce şişeyi kuvvetliceçalkalayınız.A-FERİN ZERO 6 PLUSsulandırılmadan kullanılır.\nDeğişik yaş grupları: Çocuklarda kullanımı: A-FERİN ZERO 6 PLUS 6 yaş üzerinde kullanım içindir. 6 yaşın altındaki çocuklar ve bebekler için A-FERİN ZERO 120 mg/5 mL Pediyatrik Şurup kullanınız.\nYaşlılarda kullanımı: Sağlıklı, hareketli yaşlılarda normal yetişkin dozu uygundur, fakat doz miktarı ve doz sıklığı zayıf ve hareketsiz hastalarda azaltılmalıdır.\nÖzel kullanım durumları: Böbrekyetmezliği:Şiddetli böbrek yetmezliğiolan hastalardakullanılmamalıdır. Hafif ve orta şiddette böbrek yetmezliği olan hastalarda dikkatli kullanılmalıdır.\nKaraciğer yetmezliği:Şiddetli karaciğer yetmezliği olan hastalarda kullanılmamalıdır. Hafif ve orta şiddettekaraciğer yetmezliği olan hastalarda dikkatli kullanılmalıdır.\n\n• Eğer A-FERİN ZERO 6 PLUS’ın etkisinin çok güçlü veya zayıf olduğuna dair bir izleniminiz var ise doktorunuz veya eczacınız ile konuşunuz.",
        "etkenmadde": "parasetamol",
        "muadili": "PAROL 500 MG 20 TABLET",
        "image": "",
        "barcode": "8699570700094"
    },
    {
        "id": 3,
        "title": "IBUCOLD 200/30 MG FILM KAPLI TABLET",
        "price": 138.62,
        "description": "IBUCOLD nedir ve niçin kullanılır?\n• IBUCOLD sarı renkli yuvarlak, bikonveks film kaplı tablettir.\n• İBUCOLD, 10, 24 ve 30 tabletlik blister ambalajlarda sunulan bir ilaçtır.\n• İBUCOLD, etkin madde olarak ibuprofen ve psödoefedrin içerir.\n• İBUCOLD'un etkin maddesi olan ibuprofen, ağrı kesici ve ateş düşürücü özelliklere sahip nonsteroid antiinflamatuvar bir ilaçtır.\n• Psödoefedrin burun ve sinüslerde (burun boşluklarında) oluşan dolgunluğu gidermeye yarayan dekonjestan bir ilaçtır.\n• İBUCOLD, ağrı kesici, ateş düşürücü ve iltihap giderici etkileri sayesinde, başlıca, aşağıda belirtilen durumların tedavi edilmesi için kullanılır:\n• Grip, soğuk algınlığı ve sinüzit seyrinde gözlenen burun tıkanıklığı, baş ağrısı, ateş, vücut ağrıları ve diğer ağrılar.\n• Beyaz Reçete ile satılır.\n• İBUCOLD'u kullanmadan önce dikkat edilmesi gerekenler:\nİBUCOLD'u aşağıdaki durumlarda KULLANMAYINIZ\n• Kalp damar sistemi ile ilgili ölümcül olabilecek trombotik (pıhtılaşma ile ilgili) olaylar, kalp krizi ve inme riskinde artışa neden olabilir. Bu risk kullanım süresine bağlı olarak artabilir. Kalp-damar hastalığı olan veya kalp damar hastalığı risk faktörlerini taşıyan hastalarda risk daha yüksek olabilir. -İBUCOLD koroner arter bypass cerrahisi öncesi ağrı tedavisindekullanılmamalıdır. Sindirim sistemi ile ilgili kanama, yara oluşması, mide veya bağırsak delinmesi gibi ölümcül olabilecek ciddi istenmeyen etkilere yol açarlar. Bu istenmeyen etkiler herhangi bir zamanda, önceden uyarıcı bir belirti vererek veya vermeyerek ortaya çıkabilirler. Yaşlı hastalar ciddi olan bu etkiler bakımından daha yüksek risk altındadır. Eğer; •İBUCOLD'un içerdiği herhangi bir maddeye karşı aşırı duyarlılığınız varsa, •Şiddetli karaciğer hastalığınız varsa, •Şiddetli böbrek yetmezliğiniz varsa, •Asetil salisilik asit (Aspirin) ve diğer nonsteroid antiinflamatuvar ilaçlar kullanımı sırasında astım, ürtiker veya alerjik tipte reaksiyonla karşılaştıysanız,•Tedavi edilmemiş mide ve on iki parmak barsağı ülseriniz varsa,•İltihabi bağırsak hastalığınız varsa (ülseratif kolit, Crohn hastalığı) •Hamileyseniz •Koroner arter by-pass cerrahisi geçirecekseniz ya da yeni geçirdiyseniz, •Yüksek tansiyon ve koroner arter yetmezliği (kalbi besleyen damarda daralma) hastalığınız varsa, •Beyin damarlarıyla ilgili bir kanama ya da başka aktif kanamanız varsa •Depresyon veya duygu durum bozukluğunuzun tedavisi için Monoamin oksidaz inhibitörü kullanıyorsanız ya da son 14 gün içinde kullandıysanız, •Şiddetli kalp yetmezliğiniz (NYHA Sınıf IV) varsa, •Depresyon tedavisinde kullanılan ilaçlar, göz veya bağırsak bozukluklarının tedavisinde kullanılan atropin, alfa veya beta blokör içeren tansiyon ilaçları, kan pıhtılaşması ile ilgili ilaçlar, astım tedavisinde kullanılan ilaçlar, iştah baskılayıcılar, duygu-durum bozukluklarında kullanılan moklobemid, migren tedavisinde kullanılan ergotamin veya metiserjit, doğum sırasında kullanılan rahim kasılmasına yol açan oksitosin gibi ilaçlardan herhangi birini kullanıyorsanız, •12 yaş altı çocuklarda. •Emziriyorsanız •Tiroid beziniz hızlı çalışıyorsa, göz tansiyonunuzda artış varsa, şeker hastalığınız varsa, •Feokromasitoma hastalığınız varsa (böbreküstü bezlerinde oluşan bir tümör olup, adrenalin miktarında artışa sebep olabilmektedir). 3. İBUCOLD nasıl kullanılır? Uygun kullanım ve doz/uygulama sıklığı için talimatlar: Yetişkinlerde ve 12 yaşın üzerindeki çocuklarda, başlangıç dozu olarak 2 tablet ve eğer gerekli ise her 4 saatte 1-2 tablet şeklinde bir miktar su ile birlikte kullanılmalıdır. Hekim tarafından önerilmedikçe günde 6 tabletten fazla alınmamalıdır. Uygulama yolu ve metodu: İBUCOLD tablet ağızdan bir bardak su ile alınır. Değişik yaş grupları: Çocuklarda kullanımı: İBUCOLD 12 yaşın altındaki çocuklarda kullanılmamalıdır. 12 yaşüzerindeki çocuklarda erişkin dozu uygulanır. Yaşlılarda kullanımı: Yaşlılarda erişkin dozu uygulanır. 60 yaş üzerindeki hastalarda dikkatli kullanılmalıdır. Özel kullanım durumları: Böbrek/Karaciğer yetmezliği: Ciddi böbrek ve/veya karaciğer yetmezliği olan hastalarda İBUCOLD'un kullanımından kaçınılmalı ya da gerekiyorsa hekim kontrolü altında düşük dozda kullanılmalıdır. Eğer İBUCOLD'un etkisinin çok güçlü veya zayıf olduğuna dair bir izleniminiz var ise doktorunuz veya eczacınız ile konuşunuz. ",
        "etkenmadde": "psödoefedrin kombinasyon",
        "muadili": "APIREKS COLD&FLU 200/30 MG 24 FILM KAPLI TABLET",
        "image": "",
        "barcode": "8680760092235"
    },
    {
        "id": 4,
        "title": "APIREKS COLD&FLU 200/30 MG 24 FILM KAPLI TABLET",
        "price": 117.48,
        "description": "1.APİREKS COLD & FLU nedir ve ne için kullanılır? APİREKS COLD & FLU, 10, 24 ve 30 tabletlik blister ambalajlarda sunulan bir ilaçtır. APİREKS COLD & FLU, etkin madde olarak ibuprofen ve psödoefedrin içerir. 2/11APİREKS COLD & FLU'nun etkin maddesi olan ibuprofen, ağrı kesici ve ateş düşürücü özelliklere sahip nonsteroid antiinflamatuvar bir ilaçtır. Psödoefedrin burun ve sinüslerde (burun boşluklarında) oluşan dolgunluğu gidermeye yarayan dekonjestan bir ilaçtır. APİREKS COLD & FLU, ağrı kesici, ateş düşürücü ve iltihap giderici etkileri sayesinde, başlıca, aşağıda belirtilen durumların tedavi edilmesi için kullanılır: • Grip, soğuk algınlığı ve sinüzit seyrinde gözlenen burun tıkanıklığı, baş ağrısı, ateş, vücut ağrıları ve diğer ağrılar 2. APİREKS COLD & FLU’yu kullanmadan önce dikkat edilmesi gerekenler APİREKS COLD & FLU’yu aşağıdaki durumlarda KULLANMAYINIZ Kalp damar sistemi ile ilgili ölümcül olabilecek trombotik (pıhtılaşma ile ilgili) olaylar, kalp krizi ve inme (felç) riskinde artışa neden olabilir. Bu risk kullanım süresine bağlı olarak artabilir. Kalp- damar hastalığı olan veya kalp-damar hastalığı risk faktörlerini taşıyan hastalarda risk daha yüksek olabilir. -APİREKS COLD & FLU, koroner arter “bypass” cerrahisi öncesi ağrı tedavisinde kullanılmamalıdır. Sindirim sistemiyle ilgili riskler-NSAİİ’ler kanama, yara oluşması, mide veya bağırsak delinmesi gibi ölümcül olabilecek ciddi istenmeyen etkilere yol açarlar. Bu istenmeyen etkiler herhangi bir zamanda, önceden uyarıcı bir belirti vererek veya vermeksizin ortaya çıkabilirler. Yaşlı hastalar, ciddi olan bu etkiler bakımından daha yüksek risk altındadırlar. Eğer; -APİREKS COLD & FLU 'nun içerdiği herhangi bir maddeye karşı aşırı duyarlılığınız varsa, -Şiddetli karaciğer hastalığınız varsa, -Şiddetli böbrek yetmezliğiniz varsa, -Asetilsalisilik asit (Aspirin) ve diğer nonsteroid antiinflamatuvar ilaçlar kullanımı sırasında astım, ürtiker veya alerjik tipte reaksiyonla karşılaştıysanız, -Tedavi edilmemiş mide ve on iki parmak bağırsağı ülseriniz varsa, -İltihabi bağırsak hastalığınız varsa (ülseratif kolit, Crohn hastalığı) -Hamileyseniz, -Koroner arter by-pass cerrahisi geçirecekseniz ya da yeni geçirdiyseniz, -Yüksek tansiyon ve koroner arter yetmezliği (kalbi besleyen damarda daralma) hastalığınız varsa, -Beyin damarlarıyla ilgili bir kanama ya da başka aktif kanamanız varsa, 3/11-Depresyon veya duygu durum bozukluğunuzun tedavisi için Monoamin oksidaz inhibitörü kullanıyorsanız ya da son 14 gün içinde kullandıysanız, -Şiddetli kalp yetmezliğiniz (NYHA Sınıf IV) varsa, -Depresyon tedavisinde kullanılan ilaçlar, göz veya bağırsak bozukluklarının tedavisinde kullanılan atropin, alfa veya beta blokör içeren tansiyon ilaçları, kan pıhtılaşması ile ilgili ilaçlar, astım tedavisinde kullanılan ilaçlar, iştah baskılayıcılar, duygudurum bozukluklarında kullanılan moklobemid, migren tedavisinde kullanılan ergotamin veya metiserjit, doğum sırasında kullanılan rahim kasılmasına yol açan oksitosin gibi ilaçlardan herhangi birini kullanıyorsanız, -12 yaş altı çocuklarda, -Emziriyorsanız, -Tiroid beziniz hızlı çalışıyorsa, göz tansiyonunuzda artış varsa, şeker hastalığınız varsa, -Feokromasitoma hastalığınız varsa (böbreküstü bezlerinde oluşan bir tümör olup, adrenalin miktarında artışa sebep olabilmektedir). 3. APİREKS COLD & FLUnasıl kullanılır? Uygun kullanım ve doz/uygulama sıklığı için talimatlar: Yetişkinlerde ve 12 yaşın üzerindeki çocuklarda, başlangıç dozu olarak ağızdan 2 tablet ve eğer gerekli ise her 4 saatte bir 1-2 tablet şeklinde bir miktar su ile birlikte kullanılmalıdır. Hekim tarafından önerilmedikçe günde 6 tabletten fazla alınmamalıdır. 7/11Uygulama yolu ve metodu: APİREKS COLD & FLU ağızdan, bir bardak su ile alınır. Değişik yaş grupları:Çocuklarda kullanımı: APİREKS COLD & FLU, 12 yaşın altındaki çocuklarda kullanılmamalıdır. 12 yaş ve üzerindeki çocuklarda erişkin dozu uygulanır. Yaşlılarda kullanımı: Yaşlılarda erişkin dozu uygulanır. 60 yaş üzerindeki hastalarda dikkatli kullanılmalıdır. Özel kullanım durumları: Böbrek/Karaciğer yetmezliği: Ciddi böbrek ve/veya karaciğer yetmezliği olan hastalarda APİREKS COLD & FLU’nun kullanımından kaçınılmalı ya da gerekiyorsa hekim kontrolü altında düşük dozda kullanılmalıdır. Eğer APİREKS COLD & FLU’nun etkisinin çok güçlü veya zayıf olduğuna dair bir izleniminiz var ise doktorunuz veya eczacınız ile konuşunuz.",
        "etkenmadde": "psödoefedrin kombinasyon",
        "muadili": "IBUCOLD 200/30 MG FILM KAPLI TABLET",
        "image": "",
        "barcode": "8699569091868"
    },
    {
        "id": 5,
        "title": "DOLGIT %5 KREM (50 G)",
        "price": 92.01,
        "description": ". DOLGİT® nedir ve ne için kullanılır ? •DOLGİT® 50 gram krem içeren alüminyum tüp içinde kullanıma sunulmaktadır. •DOLGİT® ağrı kesici ve iltihap giderici, harici kullanıma yönelik bir ilaçtır. •DOLGİT®adale romatizması, ağrılı eklem hastalıkları (artroz), omurganın ve diğer eklemlerin iltihabi romatizmal hastalıklarında, eklem yakınındaki yumuşak dokunun (eklem içi, sinir, sinir kılıfları, tendon ve eklem çevresi) iltihabi hastalıklarında, omuz sertliği, bel ağrısı, lumbago, spor ve kaza yaralanmalarındaki ezilme, burkulma,gerilmelerin dıştan veya destekleyici tedavisinde kullanılır. 2. DOLGİT®’i kullanmadan önce dikkat edilmesi gerekenler  DOLGİT®’i aşağıdaki durumlarda KULLANMAYINIZ Eğer: •İbuprofene veya  DOLGİT®  içeriğindeki  propilen  glikol  ve/veya  para-hidroksibenzoik asit metil esterine karşı aşırı duyarlılığınız var ise veya ağrı kesici veya anti romatizmal ilaçlara karşı alerjiniz var ise •Deri ve mukozanız üzerinde açık yaranız veya ekzemanız var ise •Gebeliğinizin son üç aylık döneminde iseniz DOLGİT ‘i kullanmayınız. 3. DOLGİT nasıl kullanılır? Uygun kullanım ve doz/uygulama sıklığı için talimatlar: •Özel bir tavsiyede bulunulmamışsa, DOLGİT günde 3-4 defa, gereksinime göre daha sık, 4-10 cm uzunluğunda derinize sürüp ovunuz. •Tedavinizin süresine doktorunuz karar verir. Genelde, 2-3 hafta boyunca hergün DOLGİT sürülmesi yeterli olur. Uygulama yolu ve metodu: Sadece dışarıdan (haricen) kullanım içindir. Yutmayınız! DOLGİT’i cildinize sürünüz ve hafifçe ovunuz. Büyük bölgesel kan birikmesi (hematom) ve şişmelerde tedavinin başlangıcında sıkı bir bandaj kullanılması faydalı olabilir. Bu sayede kremin deriden daha fazla geçmesi sağlanabilir. Çocuklarda kullanım: DOLGİT’in 14 yaşından küçük çocuklarda kullanılması tavsiye edilmez. Yaşlılarda kullanım: Yaşlılarda kullanımı kısıtlayan özel bir durum yoktur. Karaciğer/Böbrek yetmezliği : Karaciğer ve böbrek yetmezliği gibi hastalıklarda kullanımı kısıtlayan özel bir durum yoktur. Deriden uygulanan ibuprofenin emilimi, sistemik kullanıma göre daha düşük olduğu halde, ibuprofen metabolizmasının böbrek fonksiyonlarındaki rolü nedeniyle, tüm bu tarz ilaçların tedavisinde  olduğu  gibi, ender  olarak  ibuprofen  ile  tedavi  sırasında  böbrek  fonksiyon bozukluğu gözükebilir. Kullanmanız gerekenden fazla DOLGİT kullandıysanız: DOLGİT’den kullanmanız gerekenden fazlasını kullanmışsanız bir doktor veya eczacı ile konuşunuz.  Eğer önerilen  dozu  aşmış  iseniz,  kremi  arındırıp  su  ile  yıkayınız.  Fazla  miktarda uyguladığınızda veya kazara aldığınızı düşündüğünüzde doktorunuz ile temasa geçiniz. Özel bir panzehiri yoktur. ",
        "etkenmadde": "ibuprofen -topikal",
        "muadili": "DOLVEN %5 JEL 40 GR",
        "image": "",
        "barcode": "8699587351661"
    },
    {
        "id": 6,
        "title": "DOLVEN %5 JEL 40 GR",
        "price": 53.69,
        "description": "1. DOLVENnedir ve ne için kullanılır? •DOLVEN, 40 g, 50 g ve 100 g’lık tüplerde bulunur. DOLVEN’in her birgramı 0.05 gramibuprofen içerir.•DOLVEN, ağrı kesici ve iltihap giderici, harici kullanıma yönelik bir ilaçtır.•DOLVEN,adale romatizması, ağrılı eklem hastalıkları (artroz), omurganın ve diğer eklemlerin iltihabi romatizmal hastalıklarında, eklem yakınındaki yumuşak dokunun (eklem içi, sinir, sinir kılıfları, tendon ve eklem çevresi) iltihabi hastalıklarında, omuz sertliği, bel ağrısı, lumbago, spor ve kaza yaralanmalarındaki ezilme, burkulma, gerilmelerin dıştan veya destekleyici tedavisinde kullanılır.2. DOLVEN’i kullanmadan önce dikkat edilmesi gerekenlerDOLVEN’iaşağıdaki durumlarda KULLANMAYINIZ.Eğer;•İbuprofene veya DOLVEN içeriğindeki propilen glikole ve/veya parahidroksibenzoik asit metil esterine karşı aşırı duyarlılığınız var ise veya ağrı kesici veya anti romatizmal ilaçlara karşı alerjiniz var ise 2/ 5•Deri ve mukozanız üzerinde açık yaranız veya egzamanız var ise•Gebeliğinizin son üç aylık döneminde isenizDOLVEN’i kullanmayınız. 3. DOLVEN nasıl kullanılır? Uygun kullanım ve doz/uygulama sıklığı için talimatlar: •Özel bir tavsiyede bulunulmamışsa, DOLVEN günde 3-4 defa, gereksinime göre daha sık, 4-10 cm uzunluğunda derinize sürüp ovunuz.•Tedavinizin  süresine  doktorunuz  karar  verir.  Genelde,  2-3  hafta  boyunca  her  gün DOLVEN sürülmesi yeterli olur.Uygulama yolu ve metodu: Sadece dışarıdan (haricen) kullanım içindir. Yutmayınız!DOLVEN’i cildinize sürünüz ve hafifçe ovunuz. Büyük bölgesel kan birikmesi (hematom) ve şişmelerde tedavinin başlangıcında sıkı bir bandaj kullanılması faydalı olabilir. Bu sayede kremin deriden daha fazla geçmesi sağlanabilir.•Değişik yaş grupları: Çocuklarda kullanımı: DOLVEN’in 14 yaşından küçük çocuklarda kullanılması tavsiye edilmez.Yaşlılarda kullanımı: Yaşlılarda kullanımı kısıtlayan özel bir durum yoktur.Karaciğer / Böbrek yetmezliği:Karaciğer ve böbrek yetmezliği gibi hastalıklarda kullanımı kısıtlayan özel bir durum yoktur. Deriden uygulanan ibuprofenin emilimi, sistemik kullanıma göre daha düşük olduğu halde, ibuprofen metabolizmasının böbrek fonksiyonlarındaki rolü nedeniyle, tüm bu tarz ilaçların tedavisinde olduğu gibi, ender olarak ibuprofen ile tedavi sırasında böbrek fonksiyon bozukluğu gözükebilir.Eğer DOLVEN’in etkisinin çok güçlü veya zayıf olduğuna dair bir izleniminiz var ise doktorunuz veya eczacınız ile konuşunuz.",
        "etkenmadde": "ibuprofen -topikal",
        "muadili": "DOLGIT %5 KREM (50 G)",
        "image": "",
        "barcode": "8699809340039"
    },
    {
        "id": 7,
        "title": "AERIUS 5 MG 20 FİLM TABLET",
        "price": 88.39,
        "description": "1.AERIUSnedir ve ne için kullanılır?AERIUS,bir antihistaminik ilaç sınıfındandesloratadini içerir.AERIUS, uyku hali oluşturmayan alerjiye karşı kullanılan bir ilaçtır. Alerjik reaksiyonlar ve alerji belirtilerinin kontrolalt  ına alınmasına yardımcı olur.AERIUS, 20 tablet içeren ambalajlarda bulunmaktadır. AERIUS alerjik nezle ile ilişkili hapşırık, burunda akıntı ve kaşıntı, damakta kaşınma ve gözlerde kaşınma, kızarıklık veya yaşarma gibi belirtileri (örneğin saman nezlesi, ev tozu akarına karşı alerji) giderir. AERIUS ayrıca ürtiker (alerjiden kaynaklanan bir deri hastalığı) ile birlikte görülen kaşıntı ve derideki kabartı ve kızarıklık gibi belirtilerinortadan kaldırılmasında kullanılır.Bu belirtiler tüm gün boyuncagiderilmiş olur ve normal günlük aktiviteleriniz ve uykunuza yeniden kavuşmanıza yardımcı olur. 2 2.AERIUS’u kullanmadan önce dikkat edilmesi gerekenlerAERIUS’u aşağıdaki durumlarda KULLANMAYINIZEğer,- Desloratadin, loratadin veya bu ilacın içindekiyardımcı maddelerden herhangi birine karşı aşırı duyarlı (alerjik) iseniz. 3.AERIUS nasıl kullanılır?Bu ilacı her zaman tam olarak doktorunuzunveya eczacınızın size söylediği şekilde alını z. Emin değilseniz doktorunuza veya eczacınıza danışınız.Uygun kullanım ve doz/uygulama sıklığı için talimatlar:Erişkinler ve 12ya ş ve üzerindeki çocuklar: Önerilen doz günde bir kez bir tablettir.Tableti suyla, besinlerle beraber veya ayrıalınız.Bu ilaç ağızyoluyla kullanılır.Tableti bütün olarak aç ya da tok karnına bir bardak su ile yutunuz.Tedavi süresi konusunda, doktorunuz sizdeki alerjik nezlenin tipini belirleyerek ne kadar süreyle AERIUS a lmanız gerektiğine karar verecektir.Eğer siz deki alerjiknezle,aralıklı tip(belirtilerin haftada 4 günden daha az ya da 4 haftadan daha kısa süreyle var olması) ise, doktorunuzhastalığın geçmişini değerlendirecek ve size bu doğrultuda bir tedavi progr amı önerecektir.Eğer sizdeki alerjik nezle, kalıcı/sürekli tip (semptomların haftada 4 gün ya dadaha fazla ve 4 haftadan daha uzun süreyle var olması) ise doktorunuzsize daha uzun süreli bir tedavi önerebilir.Ürtikerin tedavi süresi hastadan hastaya farklılık gösterebilir, bu nedenle doktorunuzun talimatlarına uymalısınız.Uygulama yolu ve metodu:Bu ilaç ağız yoluyla kullanılır.Tableti bütün olarak aç yada tok karnına bir bardak su ile yutunuz.Değişik yaş grupları: Çocuklarda kullanımı:Bu ilacı 12 yaşından küçük çocuklara vermeyiniz.Yaşlılarda kullanımı:AERIUS’unetkililikve güvenliliği yaşlılarda henüz belirlenmemiştir.Özel kullanım durumlarıKaraci ğer yetmezliği Karaciğer yetmezliğindekullanımı ile ilgili veri yoktur.Böbrek yetmezliğiŞiddetli böbrek yetmezliğinde AERIUSdikkatle kullanılmalıdır.Eğer AERIUS’un etkisinin çok güçlü veya zayıf olduğuna dair bir izleniminiz var ise doktorunuz veya eczacınız ile konuşunuz.",
        "etkenmadde": "desloratadin",
        "muadili": "DESRINAL 5 MG 20 FILM KAPLI TABLET",
        "image": "",
        "barcode": "8683280337022"
    },
    {
        "id": 8,
        "title": "DESRINAL 5 MG 20 FILM KAPLI TABLET",
        "price": 74.10,
        "description": "1. DESRİNAL®nedir ve ne için kullanılır?DESRİNAL®, bir antihistaminik ilaç sınıfından desloratadini içerir.Bu ilacı kullanmaya başlamadan önce bu KULLANMA TALİMATINIdikkatlice okuyunuz, çünkü sizin için önemli bilgiler içermektedir.•Bu kullanma talimatını saklayınız. Daha sonra tekrar okumaya ihtiyaç duyabilirsiniz.•Eğer ilave sorularınız olursa, lütfen doktorunuza veya eczacınıza danışınız.•Bu ilaç kişisel olarak sizin için reçete edilmiştir, başkalarına vermeyiniz.•Bu ilacın kullanımı sırasında, doktora veya hastaneye gittiğinizde doktorunuza bu ilacı kullandığınızı söyleyiniz.•Bu talimatta yazılanlara aynen uyunuz. İlaçhakkında size önerilen dozun dışında yüksek veya düşükdoz kullanmayınız. 2 / 8DESRİNAL®, uyku hali oluşturmayan alerjiye karşı kullanılanbir ilaçtır. Alerjik reaksiyonlar ve alerji belirtilerinin kontrol altına alınmasına yardımcı olur.DESRİNAL®5 mg film kaplı tabletler, 20 tablet içeren ambalajlarda bulunmaktadır. DESRİNAL®alerjik nezle ile ilişkili hapşırık, burunda akıntı ve kaşıntı, damakta kaşınma ve gözlerde kaşınma, kızarıklık veya yaşarma gibi belirtileri (örneğin saman nezlesi, ev tozu akarına karşı alerji) giderir.DESRİNAL®ayrıca ürtiker(alerjiden kaynaklanan bir deri hastalığı) ile birlikte görülen kaşıntı ve derideki kabartı ve kızarıklık gibi semptomlarınortadan kaldırılmasında endikedir.Bu belirtiler tüm gün boyunca giderilmiş olur ve normal günlük aktiviteleriniz ve uykunuza yeniden kavuşmanıza yardımcı olur.2. DESRİNAL®’i kullanmadan önce dikkat edilmesi gerekenlerDESRİNAL®’i aşağıdaki durumlarda KULLANMAYINIZEğer,- Desloratadin, loratadin veya bu ilacın içindeki yardımcı maddelerden herhangi birine karşı aşırı duyarlı (alerjik) iseniz. 3. DESRİNAL®nasıl kullanılır?Bu ilacı her zaman tam olarak doktorunuzun veya eczacınızın size söylediği şekilde alınız. Emin değilseniz doktorunuza veya eczacınıza danışınız. 4 / 8Uygun kullanım ve doz/uygulama sıklığı için talimatlar:Erişkinler ve 12 yaş ve üzerindeki çocuklar: Önerilen doz günde bir kez bir tablettir. Tableti suyla, besinlerle beraber veya ayrı alınız.Bu ilaç ağız yoluyla kullanılır. Tableti bütün olarak aç ya da tok karnına bir bardak su ile yutunuz. Tedavi süresi konusunda, doktorunuz sizdeki alerjik nezlenin tipini belirleyerek ne kadar süreyle DESRİNAL®almanız gerektiğine karar verecektir.Eğer sizdeki alerjik nezle, aralıklı tip (belirtilerin haftada 4 günden daha az ya da 4 haftadan daha kısa süreyle var olması) ise, doktorunuz hastalığın geçmişini değerlendirecek ve size bu doğrultuda bir tedavi programı önerecektir.Eğer sizdeki alerjik nezle, kalıcı/sürekli tip (semptomların haftada 4 gün ya da daha fazla ve 4 haftadan daha uzun süreyle var olması) ise, doktorunuz size daha uzun süreli bir tedavi önerebilir.Ürtikerin tedavi süresi hastadan hastaya farklılık gösterebilir, bu nedenle doktorunuzun talimatlarına uymalısınız.Uygulama yolu ve metodu:Bu ilaç ağız yoluyla kullanılır.Tableti bütün olarak aç ya da tok karına bir bardak su ile yutunuz.Değişik yaş grupları:Çocuklarda kullanımı:Bu ilacı 12 yaşından küçük çocuklara vermeyiniz.Yaşlılarda kullanımı:DESRİNAL®’in etkililik ve güvenliliği yaşlılarda henüz belirlenmemiştir.Özel kullanım durumlarıKaraciğer yetmezliğinde kullanım:Karaciğer yetmezliği kullanımı ile ilgili veri yoktur. 5 / 8Böbrek yetmezliğinde kullanım:Şiddetli böbrek yetmezliğinde DESRİNAL®dikkatle kullanılmalıdır.Eğer DESRİNAL®’in etkisinin çok güçlü veya zayıf olduğuna dair bir izleniminiz var ise doktorunuz veya eczacınız ile konuşunuz.",
        "etkenmadde": "desloratadin",
        "muadili": "AERIUS 5 MG 20 FİLM TABLET",
        "image": "",
        "barcode": "8699578090630"
    },
    {
        "id": 9,
        "title": "FULSAC 20 MG 24 KAPSUL",
        "price": 108.36,
        "description": "1. FULSAC®nedir ve ne için kullanılır?FULSAC®opak, yeşil/beyaz renkteki kapsüllerin üzerinde BIO amblemi basılı olup, 16 ve 24 kapsüllükblisterlerdeikideğişikambalaj formundadır.FULSAC®seçiciserotoningerialıminhibitörü(SSRI)antidepresanlarolarakbilinenilaç grubunadahildir.Bu ilaçyetişkinlerdeaşağıdakilerdenherhangibirisinitedavietmekiçinkullanılır:•Majördepresyon•Takıntı hastalığı (obsesifkompulsifbozukluk= OKBolarakdatanınır)•Aşırı yeme ve ardındankusarak çıkartma(bulimia nervoza)•Adetöncesigerginlik(pre-menstrüeldisforikbozukluk)FULSAC®nasıl etki eder? Herkesin beyninde serotonin olarak adlandırılan bir madde bulunur. Depresyonda olan ya da obsesif kompulsif bozukluğu olan ya da yeme bozukluğu (bulimia nervoza) olan kişiler diğer insanlara göre daha düşük seviyede serotonine sahiptirler. FULSAC®ve diğer serotonin geri alım inhibitörlerinin nasıl etki ettikleri tam anlaşılmamakla birlikte bunlar beyinde azalmış olan serotonin seviyesini artırarak etki gösterirler. Bu durumların tedavisi daha iyi olabilmeniz için önemlidir. Eğer tedavi edilmezse, durumunuz düzelmez, daha ciddi ve tedavisi zor bir hale gelebilir. Semptomlardan kurtulduğunuza emin olabilmeniz için birkaç hafta ya da birkaç ay boyunca tedavi edilmeniz gerekebilir.2. FULSAC®kullanmadan önce dikkat edilmesi gerekenlerFULSAC®’ıaşağıdaki durumlarda KULLANMAYINIZ•Fluoksetineyadabu ilacındiğerbileşenlerindenherhangibirinekarşıalerjinizvarsa.Döküntü ya da başka alerjik reaksiyonlar (kaşıntı, yüzde ya da dudaklarda şişme yada nefes darlığı gibi) gelişirse, ilacınızı almayı hemen kesiniz ve derhal doktorunuza bildiriniz.•Geri dönüşümsüz, seçici olmayan monoamin oksidaz inhibitörleri (MAOİ), olarak bilinen ilaçlar kullanıyorsanız, ciddi, hatta ölümcül reaksiyonlar ortaya çıkabilir (örn. depresyon tedavisi için iproniazid kullanımı).Geri dönüşümsüz, seçici olmayan MAOİ tedavisi alıyorsanız FULSAC®tedavisi ilaç kesildikten en az2haftasonrabaşlatılmalıdır. 3/ 14FULSAC®almayıbıraktıktansonraenazbeşhafta geri dönüşümsüz, seçici olmayanMAOİ’lerinden hiçbirinialmayınız.EğerFULSAC®uzunbirdönemkullanılmak üzereve/veyayüksekbirdozdaverildiyse, doktorunuz bu arayıuzatmayıdüşünmelidir.• Metoprolol (kalp yetmezliği tedavisi için) kullanıyorsanız, kalp atımınızın çok yavaşlaması ile ilgili artmış bir risk olduğundan.• Eğer tiyoridazin içeren ilaçlar kullanıyorsanız. FULSAC®’ı bıraktıktan sonra 5 gün boyuncatiyoridazin içeren ilaçları almayınız. Tiyoridazin içeren ilaçlar FULSAC® ile birlikte kullanıldığında ciddi kalp ritim problemlerine neden olarak ani ölümlere yol açar.•Antipsikotiketkilipimozidiçerenilaçlarkullanıyorsanız. 3. FULSAC®nasıl kullanılır?Bu ilacı her zaman tam olarak doktorunuzun ya da eczacınızın size söylediği şekilde alınız. Emin değilseniz doktorunuza ya da eczacınıza danışınız.Uygun kullanım ve doz/uygulama sıklığı için talimatlar•Depresyon:Önerilendozgündebirkapsüldür(20mg).Tedavibaşlatıldıktan sonraki 3-4 hafta içinde doktorunuz dozajınızı gözden geçirecek ve gerekiyorsaayarlayacaktır.Uygunolandurumlarda dozmaksimum3kapsüle (60mg) kadar kademeli olarak artırılabilir. En düşük etkili dozu aldığınızdan emin olmak için doz dikkatleartırılmalıdır.Depresyonilacınızı almayailkbaşladığınızdahemenkendinizidaha iyihissetmeyebilirsiniz. Bunormaldir,çünküilkbirkaçhaftageçinceyekadardepresif belirtilerde iyileşmemeydanagelmez. Depresyonhastalarıenaz6aylıkbirsüre boyuncatedaviedilmelidir.• Bulimianervoza:Gündeüçkezbirkapsül(20mg)yadabirkezüçkapsül(60 mg).•Obsesif kompulsif bozukluk(OKB): Önerilen doz günde bir kapsüldür (20 mg).Tedavibaşlatıldıktan 2haftasonradoktorunuzdozugözdengeçirecekve gerekiyorsaayarlayacaktır. Uygunolandurumlarda dozmaksimumüçkapsüle (60mg)  kadarkademeliolarakartırılabilir. 10haftaiçindeherhangibiriyileşmegözlenmezse, FULSAC®tedavisiyenidendeğerlendirilmelidir.•Adetöncesihuzursuzluk(pre-menstrüeldisforikbozukluk(PMDB)):Adetdöngüsü boyuncahergün20mg dozyadaaralıklı olarakadetbaşlangıcından14günönce başlayarakadetinilkgününekadarveherdöngüdetekrarlayacakşekilde doz önerilmektedir.Uygulamayoluvemetodu:• Kapsülleribirmiktarsuylabirlikteyutunuz.•  Kapsülleriçiğnemeyiniz.•Her zaman doktorunuzuntalimatlarınauyunuz.• Doktorunuzunsizesöylediğindendahafazlasayıdakapsülalmayınız. 9/ 14Değişik yaş grupları: Çocuklarda kullanımı:FULSAC®’ınçocuklarda veergenlerdekullanılmasıönerilmemektedir.Yaşlılarda kullanımı:Yaşlıysanız,doktorunuzdozuartırırkendahadikkatliolacaktırvegünlükdozgenellikleikikapsülü (40 mg) aşmamalıdır. Maksimum doz günde3 kapsüldür (60 mg).Özel kullanım durumları: Böbrek/Karaciğer yetmezliği:Böbrekfonksiyonbozukluğuolanhastalardadoktortarafındanönerilendozdışındaözelbirdozayarlamasıgerekmez.Karaciğerleilgili birsorununuzvarsayadaFULSAC®’ıetkileyebilecek başkabirilaçda kullanıyorsanız, doktorunuzunkararıdahadüşükbirdozvermekyadaFULSAC®’ıikigünde birkullanmanızısöylemekyönündeolabilir.Doktorunuz ayrıbirtavsiyedebulunmadıkça,bu talimatlarıtakipediniz. İlacınızı zamanındaalmayıunutmayınız.DoktorunuzFULSAC®iletedavinizinnekadarsüreceğinisizebildirecektir. Tedaviyierken kesmeyiniz çünkü istenensonucu alamazsınız.EğerFULSAC®’ınetkisininçokgüçlüveyazayıf olduğunadair birizleniminiz varise doktorunuzveyaeczacınızilekonuşunuz.",
        "etkenmadde": "fluoksetin hcl",
        "muadili": "DEPREKS 20 MG 24 KAPSÜL",
        "image": "",
        "barcode": "8699578151065"
    },
    {
        "id": 10,
        "title": "DEPREKS 20 MG 24 KAPSÜL",
        "price": 116.52,
        "description": "1. DEPREKSnedir ve ne için kullanılır?DEPREKSyeşil ve beyaz renkteki kapsüller, 16 ve 24 kapsüllük blisterlerde iki değişik ambalaj formundadır.DEPREKSseçici serotonin geri alım inhibitörü (SSRI) antidepresanlar olarak bilinen ilaç grubuna dahildir.Bu ilaç yetişkinlerde aşağıdakilerden herhangi birisini tedavi etmek için kullanılır•Majör depresyon•Takıntı hastalığı (obsesif kompulsif bozukluk = OKB olarak da tanınır)•Aşırı yeme ve ardından kusarak çıkartma (bulimia nervoza)•Adet öncesi gerginlik (pre-menstrüel disforik bozukluk)DEPREKSnasıl etki eder?Herkesin beyninde serotonin olarak adlandırılan bir madde bulunur. Depresyonda olan ya daobsesif kompulsif bozukluğu olan ya da yeme bozukluğu (bulimia nervoza) olan kişiler diğer 2/12Antidepresan ilaçların çocuklar ve 24 yaşına kadar olan gençlerdeki kullanımlarının,intihardüşünceyadadavranışlarınıartırmaolasılığıbulunmaktadır.Bunedenleözellikletedavininbaşlangıcıveilkaylarda,ilaçdozununartırılma/azaltılmayadakesilmedönemlerindehastanıngösterebileceğihuzursuzluk,aşırıhareketlilikgibibeklenmedik davranış değişiklikleri ya da intihar olasılığı gibi nedenlerle hastanın gerekailesigereksetedaviedicilerceyakinenizlenmesigereklidir.18yaşınaltındakiergenlerdeveçocuklarda DEPREKSkullanımı önerilmez.insanlara göre daha düşük seviyede serotonine sahiptirler. DEPREKSve diğer serotonin geri alım inhibitörlerinin nasıl etki ettikleri tam anlaşılmamakla birlikte bunlar beyinde azalmış olan serotonin seviyesini artırarak etki gösterirler. Bu durumların tedavisi daha iyi olabilmeniz için önemlidir. Eğer tedavi edilmezse, durumunuz düzelmez, daha ciddi ve tedavisi zor bir hale gelebilir.Belirtilerden kurtulduğunuza emin olabilmeniz için birkaç hafta ya da birkaç ay boyunca tedavi edilmeniz gerekebilir.2. DEPREKSkullanmadan önce dikkat edilmesi gerekenlerDEPREKS’iaşağıdaki durumlarda KULLANMAYINIZ•Fluoksetine ya da bu ilacın diğer bileşenlerinden herhangi birine karşı alerjiniz varsa. Döküntü ya da başka alerjik reaksiyonlar (kaşıntı, yüzde ya da dudaklardaşişme ya da nefes darlığı gibi) gelişirse, ilacınızı almayı hemen kesiniz ve derhal doktorunuza bildiriniz.•Geri dönüşsüz, seçici olmayan monoamin oksidaz inhibitörleri (MAOİ), olarak bilinenilaçlar kullanıyorsanız, ciddi, hatta ölümcül reaksiyonlar ortaya çıkabilir (örn. depresyontedavisiiçin iproniazid kullanımı).Geri dönüşsüz,seçici olmayan MAOİ tedavisi alıyorsanız DEPREKS tedavisi ilaç kesildikten en az 2 hafta sonra başlatılmalıdır. DEPREKSalmayıbıraktıktansonraenazbeşhaftageridönüşsüz,seçiciolmayanMAOİ’lerindenhiçbirinialmayınız.EğerDEPREKSuzunbirdönemkullanılmaküzereve/veyayüksekbirdozdareçetelendiise,doktorunuz bu arayıuzatmayıdüşünmelidir.•Kalp atımınızın çok yavaşlaması ile ilgili artmışbir risk olduğundan metoprolol (kalpyetmezliğitedavisi için)kullanıyorsanız.•Eğer tiyoridazin içeren ilaçlar kullanıyorsanız. DEPREKS’ibıraktıktan sonra 5 gün boyunca tiyoridazin içeren ilaçları almayınız. Tiyoridazin içeren ilaçlar DEPREKSile birlikte kullanıldığında ciddi kalp ritim problemlerine neden olarak ani ölümlere yol açar.•Antipsikotik etkili pimozid içeren ilaçlar kullanıyorsanız. 3. DEPREKSnasıl kullanılır?Bu ilacı her zaman tam olarak doktorunuzun ya da eczacınızın size söylediği şekilde alınız. Emin değilseniz doktorunuza ya da eczacınıza danışınız.Uygun kullanım ve doz/uygulama sıklığı için talimatlar•Depresyon: Önerilen doz günde bir kapsüldür (20 mg). Tedavi başlatıldıktan sonraki 3-4 hafta içinde doktorunuz dozajınızı gözden geçirecek ve gerekiyorsa ayarlayacaktır. Uygun olan durumlarda doz maksimum 3 kapsüle (60 mg) kadar kademeli olarak artırılabilir. En düşük etkili dozu aldığınızdan emin olmak için doz dikkatle artırılmalıdır. Depresyon ilacınızı almaya ilk başladığınızda hemen kendinizi daha iyi hissetmeyebilirsiniz. Bu normaldir, çünkü ilk birkaç hafta geçinceye kadar depresif belirtilerde iyileşme meydana gelmez. Depresyon hastaları en az 6 aylık bir süre boyunca tedavi edilmelidir.•Bulimia nervoza: Günde üç kez bir kapsül (20 mg) ya da bir kez üç kapsül (60 mg).•Obsesif kompulsif bozukluk (OKB): Önerilen doz günde bir kapsüldür (20 mg). Tedavi başlatıldıktan 2 hafta sonra doktorunuz dozu gözden geçirecek ve gerekiyorsa 7/12ayarlayacaktır. Uygun olan durumlarda doz maksimum üç kapsüle (60 mg) kadar kademeli olarak artırılabilir. 10 hafta içinde herhangi bir iyileşme gözlenmezse, DEPREKStedavisi yeniden değerlendirilmelidir.•Adet öncesi huzursuzluk (pre-menstrüel disforik bozukluk (PMDB): Adet döngüsü boyunca her gün 20 mg doz ya da aralıklı olarak adet başlangıcından 14 gün öncebaşlayarak adetin ilk gününe kadar ve her döngüde tekrarlayacak şekilde doz önerilmektedir. Uygulama yolu ve metodu:•Kapsülleri bir miktar suyla birlikte yutunuz.•Kapsülleri çiğnemeyiniz.•Her zaman doktorunuzun talimatlarına uyunuz.•Doktorunuzun size söylediğinden daha fazla sayıda kapsül almayınız.Değişik yaş grupları:Çocuklarda kullanımı:DEPREKS’in çocuklarda ve ergenlerde kullanılması önerilmemektedir.Yaşlılarda kullanımı:Yaşlıysanız, doktorunuz dozu artırırken daha dikkatli olacaktır ve günlük doz genellikle iki kapsülü (40 mg) aşmamalıdır. Maksimum doz günde 3 kapsüldür (60 mg).Özel kullanım durumları:Böbrek/Karaciğer yetmezliği:Böbrek fonksiyon bozukluğu olan hastalarda doktor tarafından önerilen doz dışında özel bir doz ayarlaması gerekmez.Karaciğerle ilgili bir sorununuz varsa ya da DEPREKS’ietkileyebilecek başka bir ilaç da kullanıyorsanız, doktorunuzun kararı daha düşük bir doz vermek ya da DEPREKS’iiki günde bir kullanmanızı söylemek yönünde olabilir.Doktorunuz ayrı bir tavsiyede bulunmadıkça, bu talimatları takip ediniz.İlacınızı zamanında almayı unutmayınız.Doktorunuz DEPREKSile tedavinizin ne kadar süreceğini size bildirecektir. Tedaviyi erken kesmeyiniz çünkü istenen sonucu alamazsınız.Eğer DEPREKS’in etkisinin çok güçlü veya zayıf olduğuna dair bir izleniminiz var ise doktorunuz veya eczacınız ile konuşunuz.",
        "etkenmadde": "fluoksetin hcl",
        "muadili": "FULSAC 20 MG 24 KAPSUL",
        "image": "",
        "barcode": "8699514151807"
    },
    {
        "id": 11,
        "title": "TRIBEKSOL 250 MG/ 1 MG FILM KAPLI TABLET",
        "price": 138.62,
        "description": "1.TRİBEKSOL nedir ve ne için kullanılır?TRİBEKSOL 30 ve 50 tabletlik ambalajlarda bulunur. Her bir tablet 250 mg B1vitamini, 250 mg B6vitamini ve 1 mg B12vitamini içerir.B1, B6ve B12vitaminlerinin birleşiminden oluşan TRİBEKSOL ağrı giderici özellikler gösterir. TRİBEKSOL, söz konusu vitaminlerin tek tekkullanılması ile sağlanacak etkinin çok üstünde bir etki gösterir.B1, B6ve B12vitaminlerinin yetersizliği için risk faktörü bulunan hastalarda,Çabuk yorulma, unutkanlık, sinirlilik, kuvvetsizlik, titreme gibi genel şikayetleri olan hastalarda,Sinir iltihabı, şeker hastalığına bağlı sinir hasarı, sinir ağrısı, zona durumlarında, 2/ 7Eklem iltihabı, eklem çevresi iltihabı, siyatik, bel ağrısı, eklem ağrısı, kas ağrısı, kramplar ve romatizmal ağrılar gibi diğer ağrılı durumlarda,Kalp kası bozukluğu, ameliyat sonrası kusmalar, radyasyon hastalığında, ateşli romatizma ve özellikle alkolizm sırasında görülen zehirlenmelerdetedaviye yardımcı olarak kullanılır.2.TRİBEKSOL’ü kullanmadan önce dikkat edilmesi gerekenlerTRİBEKSOL’üaşağıdaki durumlarda KULLANMAYINIZEğer;İlacın içindeki maddelerden birine karşı alerjiniz varsaHamileyseniz veya emziriyorsanız12 yaşından küçüksenizKaraciğer ya da böbrek yetmezliğiniz varsa. 3.TRİBEKSOL nasıl kullanılır?Uygun kullanım ve doz/uygulama sıklığıiçin talimatlar:Doktorunuz ayrı bir tavsiyede bulunmadıkça, günde 1 film kaplı tablet kullanınız.Ürün, genellikle bir ilâ birkaç hafta için reçete edilir. Bazı durumlarda, doktor, tedavi süresini birkaç ay daha uzatabilir.Uygulama yolu ve metodu:TRİBEKSOL tabletleri, yeterli miktarda sıvı ile bütün olarak yutulmalı ve önerilen dozlarda kullanılmalıdır.Değişik yaş grupları:Çocuklarda kullanımı:12 yaşında veya daha genç çocuklarda kullanılmamalıdır.Yaşlılarda kullanımı:Özel bir doz önerisi verilmemiştir.Özel kullanım durumları:Böbrek ve karaciğer yetmezliği:Böbrek ve karaciğer yetmezliği bulunan hastalarda kullanılmamalıdır.Eğer TRİBEKSOL’ünetkisinin çok güçlü veya çok zayıf olduğuna dair bir izleniminiz var ise doktorunuz veya eczacınız ile konuşunuz.",
        "etkenmadde": "vitamin b1 ve b2 veya b6 veya b12",
        "muadili": "APIKOBAL 250 MG/1 MG 30 FILM KAPLI TABLET",
        "image": "",
        "barcode": "8699525097514"
    },
    {
        "id": 12,
        "title": "APIKOBAL 250 MG/1 MG 30 FILM KAPLI TABLET",
        "price": 138.62,
        "description": "1. APİKOBAL® PLUS nedir ve ne için kullanılır? APİKOBAL® PLUS, B vitamini kompleksi ve alfa-lipoik asidin karışımıdır. APİKOBAL® PLUS etkin madde olarak 250 mg B1 vitamini, 250 mg B6 vitamini, 1 mg B12 vitamini ve 300 mg alfa-lipoik asit içeren pembe renkli, oblong, bikonveks, enterik kaplı tabletler şeklindedir. APİKOBAL® PLUS, 30 ve 50 enterik kaplı tablet içeren şeffaf blister ambalajlarda piyasaya sunulmaktadır. Alfa-lipoik asit, sindirim sistemi ve metabolizma ürünleri grubunda yer almaktadır. Alfalipoik asit, vücut metabolizması sırasında oluşan bir maddedir ve vücudun belli bazı 2/8 metabolik işlevleri üzerinde etkiye sahiptir. Ayrıca, zararlı parçalanma ürünlerine karşı sinirhücrelerini koruyucu özelliklere (anti-oksidatif) sahiptir.B1, B6, B12 vitaminlerin bileşimi ağrı giderici özellikler gösterir. Söz konusu vitaminlerin tektek kullanılması ile sağlanacak etkinin çok üstünde bir etki gösterir.APİKOBAL® PLUS, sığır kaynaklı jelatin ve sığır kaynaklı laktoz monohidrat içerir.Şeker hastalığına bağlı oluşan, sinirlerde görülen bozukluklar-duyu kaybına eşlik eden B1, B6ve B12 vitaminlerinin birlikte eksikliğinde veya eksiklik için risk faktörü bulunan hastalardakullanılır.2. APİKOBAL® PLUS’ı kullanmadan önce dikkat edilmesi gerekenlerAPİKOBAL® PLUS’ı aşağıdaki durumlarda KULLANMAYINIZEğer; İlacın içindeki etkin maddelere ya da yardımcı maddelerden birine karşı alerjinizvarsa, Hamileyseniz veya emziriyorsanız,  18 yaşından küçükseniz,  Karaciğer ya da böbrek yetmezliğiniz varsa. 3. APİKOBAL® PLUS nasıl kullanılır?Uygun kullanım ve doz/uygulama sıklığı için talimatlar:Doktor tarafından başka şekilde tavsiye edilmediği takdirde günde 1-2 tablettir. Tedavi süresidoktor tarafından belirlenmelidir.Uygulama yolu ve metodu:APİKOBAL® PLUS enterik kaplı tabletler çiğnenmeden, yeterli miktarda sıvı ile bütün olarakyutulmalı ve önerilen dozlarda mide boşken kullanılmalıdır.Aynı zamanda gıda alımı APİKOBAL® PLUS içeriğindeki alfa-lipoik asit emiliminiazaltabilir. Bu nedenle, özellikle mide boşalma süresi uzamış hastalarda enterik kaplı tabletlerkahvaltıdan yarım saat önce alınmalıdır.Değişik yaş grupları:Çocuklarda kullanımı:Çocuklarda ve adölesanlarda APİKOBAL® PLUS’ın uygulaması ile ilgili klinik deneyimyoktur. APİKOBAL® PLUS 18 yaş altındaki çocuklarda ve adölesanlarda kullanılmamalıdır.Yaşlılarda kullanımı:Özel bir doz önerisi verilmemiştir.Özel kullanım durumları:Böbrek ve karaciğer yetmezliği:Böbrek ve karaciğer yetmezliği bulunan hastalarda kullanılmamalıdır.Eğer APİKOBAL® PLUS’ın etkisinin çok güçlü veya zayıf olduğuna dair bir izleniminiz varise doktorunuz veya eczacınız ile konuşunuz.",
        "etkenmadde": "vitamin b1 ve b2 veya b6 veya b12",
        "muadili": "TRIBEKSOL 250 MG/ 1 MG FILM KAPLI TABLET",
        "image": "",
        "barcode": "8699527090025"
    },
    {
        "id": 13,
        "title": "METPAMID 10 MG TABLET (30 TABLET)",
        "price": 56.14,
        "description": "1. METPAMİD®nedir ve ne için kullanılır?METPAMİDher bir tablet 10mgmetoklopramid HCl(10,54mg metoklopramidHClmonohidrat olarak) içerir.METPAMİD Beyaz renkli, bir yüzü Sifar amblemli, diğer yüzü ortadan bölüntülü, her iki yanı ‘‘M’’baskılı yuvarlak 30 tablet içeren blister ambalajda sunulmaktadır. METPAMİD,metoklopramid etkin maddesini içeren kusmayı önleyen birilaçtır (antiemetiktir). Beynin mide bulantısını ve kusmayı engelleyen bölgesi üzerinde etkililikgösterir.METPAMİD yetişkinlerde:−Bulantı ve kusmanın tedavisinde,−Kemoterapi sonrası bulantı ve kusmanın önlenmesinde,−Radyoterapi sonrası bulantı ve kusmanınönlenmesinde,−Akut migrene bağlı bulantı ve kusmanıntedavisinde. Metoklopramid, akut migren tedavisinde ağrı kesicilerin emilimini artırmak amacıyla ağrı kesicilerle birliktekullanılabilir.METPAMİD 1 -18 yaş arası genç erişkin ve çocuklarda:−Kemoterapiye bağlı bulantı ve kusmanın önlenmesinde başka tedavilerin başarısız olduğu ya da uygulanamadığı durumlarda ikinci seçenek olarakkullanılır.2. METPAMİD®’ikullanmadan önce dikkat edilmesi gerekenlerMETPAMİD®’iaşağıdaki durumlarda KULLANMAYINIZEğer,−Metoklopramide ya da bu ilacın yardımcı maddelerinden birine alerjiniz varsa−Mideya da bağırsağınızda kanama,tıkanma ya da yırtılma varsa−Feokromasitoma  hastasıysanız veyafeokromasitoma  hastası  olduğunuzdan şüpheleniliyorsa (Böbrek üstü bezlerinde oluşan bir tümör olup, adrenalin miktarında artışa sebep olur)−Daha önce ilaç kullanımına bağlıistemsiz kas spazmı (tardif diskinezi) yaşadıysanız −Sara (epilepsi) hastasıysanız −Parkinson hastasıysanız−Levodopa (Parkinson hastalığında kullanılan bir ilaç)veya dopaminerjik agonist ilaçlar (bkz. Diğer ilaçlar ile birlikte kullanımı) kullanıyorsanız −Daha önce anormal kan pigment seviyeleriniz (methemglobinemi)  ya  da  NADH sitokrom b5 eksikliğiniz olduysa−Son 4 gün içinde mide-bağırsak ameliyatı geçirdiysenizMETPAMİDTablet1 yaşın altındaki çocuklarda kullanılmamalıdır.METPAMİDTablet 30 kg’dan az çocuklar için uygun değildir. Bu hasta grubu için Metoklopramid etkin maddesini içeren diğer formların (oral çözelti gibi)kullanılmasıdaha uygun olabilir. 3. METPAMİD®nasıl kullanılır?Uygun kullanım vedoz/uygulama sıklığı için talimatlar: Yetişkin hastalar:Önerilen doz tek seferde ağız yoluyla alınan 10 mg’dır(1 tablet). Bu doz günde 3 defaya kadar tekrarlanabilir.Önerilen maksimum doz günde 30 mg ya da vücut ağırlığına göre hesaplanan 0,5 mg/kgvücut ağırlığıdır.Önerilen maksimum tedavi süresi 5 gündür.Kemoterapiye bağlı olan bulantı ve kusmanın önlenmesinde(1-18 yaş arası çocuklar):Önerilen doz 0,1ila 0,15  mg/kgvücut ağırlığıdır. Bu doz, günde 3 defaya  kadartekrarlanabilir. 5/ 824 saat içinde uygulanabilir maksimumgünlük doz 0,5 mg/kgvücut ağırlığıdır.Ağırlığı 30 kilodan daha düşük olan çocuklarda tablet formunun kullanılması uygun değildir.Metoklopramid içeren diğer formların (şurup, oral çözelti gibi)uygulanmasıbu popülasyon için daha uygundur. Uygulama yolu ve metodu: METPAMİD’i öğünlerden yaklaşık 30 dakikaönce, aç karnınakullanınız.İki uygulama arasında, kusma ve alınan dozun çıkarılması da dahil 6 saat ara verilmelidir.Değişik yaşgrupları: Çocuklarda kullanımı: Çocuklarda ve genç erişkinlerde istemsizhareketler (ekstrapiramidal bozukluklar) oluşabilir. METPAMİD tablet 1 yaşın altındaki çocuklarda istemsizhareket oluşma riskinde artış sebebiyle kullanılmamalıdır.Yaşlılarda kullanımı: Yaşlılardaböbrekrahatsızlıkları, karaciğer rahatsızlıkları ve hastanın genel sağlık durumu göz önünde bulundurularak doz azaltımına gidilebilir.Özel kullanım durumları:Böbrekyetmezliği:Son dönem böbrek yetmezliği olan hastalarda, orta veyaşiddetli böbrek hastalıklarındaMETPAMİDdozu azaltılmalıdır.Eğer böbrek rahatsızlığınız varsa doktorunuzu bilgilendiriniz.Diğer farmasötik formlar bu popülasyonlara uygulama için daha uygun olabilir. Karaciğeryetmezliği:Şiddetli karaciğer hastalıklarındaMETPAMİDdozu azaltılmalıdır.Eğer karaciğer rahatsızlığınız varsa doktorunuzu bilgilendiriniz.Eğer METPAMİD’in etkisinin çok güçlü veya zayıf olduğuna dair bir izleniminiz var ise doktorunuz veya eczacınız ile konuşunuz.",
        "etkenmadde": "metoklopramid",
        "muadili": "NASTIFRAN 10 MG/2 ML ENJEKSIYONLUK COZELTI",
        "image": "",
        "barcode": "8699506012055"
    },
    {
        "id": 14,
        "title": "NASTIFRAN 10 MG/2 ML ENJEKSIYONLUK COZELTI",
        "price": 52.20,
        "description": "1.NASTİFRAN nedir ve ne için kullanılır?NASTİFRAN her biri 2 ml’lik ampul 10 mg metoklopramid HCl içerir.NASTİFRAN berrak, renksiz, kokusuz, enjeksiyonluk solüsyon içeren ampuller içinde sunulur. Her kutuda 2 ml’lik 5 adet ampul mevcuttur.NASTİFRAN, metoklopramid etkin maddesini içeren kusmayı önleyen bir ilaçtır (antiemetiktir). Beynin mide bulantısını ve kusmayı engelleyen bölgesi üzerinde etkinlik gösterir.NASTİFRAN yetişkinlerde:•Bulantı ve kusmanın tedavisinde,•Ameliyat sonrası bulantı ve kusmanın önlenmesinde, 2/10•Radyoterapi sonrası bulantı ve kusmanın önlenmesinde,•Akut migrene bağlı bulantı ve kusmanın tedavisindekullanılır.NASTİFRAN 1-18 yaş arası genç erişkin ve çocuklarda diğer tedavilerin başarısız olduğu ya da uygulanmadığı durumlarda:•Kemoterapiye bağlı bulantı ve kusmanın önlenmesindebaşka tedavilerin uygulanamadığı durumlarda ikinci seçenek olarak•Ameliyat sonrası oluşan bulantı ve kusmanın tedavisindebaşka tedavilerin uygulanmadığı durumlarda ikinci seçenek olarakkullanılır.2.NASTİFRAN’ıkullanmadan öncedikkat edilmesigerekenlerNASTİFRAN’ıaşağıdakidurumlarda KULLANMAYINIZEğer;•Metoklopramide ya da bu ilacın yardımcı maddelerinden birine alerjiniz varsa,•Mide ya da bağırsağınızda kanama, tıkanma ya da yırtılma varsa,•Feokromasitoma  hastasıysanız  veya  feokromasitoma  hastası  olduğunuzdan şüpheleniliyorsa (Böbrek üstü bezlerinde oluşan bir tümör olup, adrenalin miktarında artışa sebep olur.),•Daha önce ilaçkullanımına bağlı istemsiz kas spazmı (tardif diskinezi) yaşadıysanız,•Sara (epilepsi) hastasıysanız,•Parkinson hastasıysanız,•Levodopa (Parkinson hastalığında kullanılan bir ilaç)veya dopaminerjik antagonist ilaçlar (bkz.Bölüm 2.-Diğer ilaçlarla beraber kullanımı) kullanıyorsanız,•Daha önce anormal kan pigment seviyeleriniz (methemoglobinemi)  ya da NADH sitokrom-b5 eksikliğiniz olduysa,•Son 4 gün içinde mide-bağırsak ameliyatı geçirdiyseniz.•Emziriyorsanız NASTİFRAN ampul 1 yaşın altındaki çocuklarda kullanılmamalıdır. 3.NASTİFRAN nasılkullanılır?•Uygun kullanımve doz/uygulama sıklığıiçin talimatlar:Doktorunuz hastalığınıza bağlı olarak ilacınızın dozunu belirleyecek ve size uygulayacaktır. 5/10Yetişkin hastalar:Akut migrene bağlı bulantı ve kusmanın; radyoterapi sonrası bulantı ve kusmanın önlenmesi dahil olmak üzere bulantı ve kusmanın tedavisi için:Önerilen tekdoz 10 mg’dır, günde en fazla 3 kere tekrarlanabilir.Ameliyat sonrası bulantı ve kusmanın önlenmesinde 10 mg’lık tek doz uygulaması önerilir.Önerilen maksimum günlük doz 30 mg veya 0,5 mg/kg vücut ağırlığıdır.Enjektabl tedavi süresi mümkün olduğunca kısa olmalı vemümkün olan en kısa sürede oral tedaviye geçiş yapılmalıdır.1-18 yaş arasındaki genç yetişkin ve çocuklar:Önerilen doz 0,1 ila 0,15 mg/kg vücut ağırlığı arasındadır. Bu doz yavaş IV enjeksiyon şeklinde günde 3 defaya kadar tekrarlanabilir.24 saat içinde uygulanabilir maksimum günlük doz 0,5 mg/kg vücut ağırlığını geçmemelidir. Uygulama yolu ve metodu:NASTİFRAN doktorunuz veya hemşireniz tarafından damar içine yavaş enjeksiyon olacak şekilde ya da kas içine uygulanır.İki uygulama arasında, kusma ve alınan dozun çıkartılması da dahil 6 saat ara verilmelidir.•Değişik yaş grupları:Çocuklarda kullanımı:Çocuklarda ve genç erişkinlerde istemsiz hareketler (ekstrapiramidal bozukluklar) oluşabilir.NASTİFRAN 1 yaşın altındaki çocuklarda istemsiz hareket oluşturma riskinde artış sebebiylekullanılmamalıdır.Yaşlılarda kullanımı:Yaşlılarda böbrek rahatsızlıkları, karaciğer rahatsızlıkları ve hastanın genel sağlık durumu göz önünde bulundurularak doz azaltımına gidilebilir. 6/10•Özel kullanım durumları:Böbrek yetmezliği:Orta veya şiddetli böbrek hastalıklarında NASTİFRAN dozu azaltılmalıdır. Eğer böbrek hastalığınız varsa doktorunuzu bilgilendiriniz.Karaciğer yetmezliği:Şiddetli karaciğer hastalıklarında NASTİFRAN dozu azaltılmalıdır. Eğer karaciğer rahatsızlığınız varsa doktorunuzu bilgilendiriniz.Eğer NASTİFRAN’ın etkisinin çok güçlü veya zayıf olduğuna dair bir izleniminiz var ise doktorunuz veya eczacınız ile konuşunuz",
        "etkenmadde": "metoklopramid",
        "muadili": "METPAMID 10 MG TABLET (30 TABLET)",
        "image": "",
        "barcode": "8681332750065"
    },
    {
        "id": 15,
        "title": "METIGAST 140 MG YUMUSAK KAPSUL (40 KAPSUL)",
        "price": 138.62,
        "description": "1.METİGAST nedir ve n e için k ullanılır?METİGAST, beyaz-sarımsı  renkte  muz  aroma  kokulu  emülsiyon(sıvı-sıvı karışımı)şeklindedir. Beyazplastik kapak, damlalıklıve 30 mL’lik Tip III amber renkli cam şişede sunulmaktadır.METİGAST etkin madde olarak 100 mg simetikon içerir.METİGAST 100 mg / ml oral damla, emülsiyon, gazın semptomlarını tedavi eder ve tüm yaş grupları için uygundur. Gıda kitlesine ve sindirim sisteminin mukusuna gömülü gaz kabarcığını parçalayarak çalışır. Bu işlemde salınan gazlar daha sonra bağırsak duvarı tarafından veya bağırsak hareketi ile de alınabilir.METİGAST 100 mg / ml oral damla, emülsiyon aşağıdaki durumlarda kullanılır:- Gazla ilişkili mide-bağırsakşikayetlerinin tedavisinde, örneğin bağırsaklarda  gaz  birikmesi (meteorizm)veya ameliyatlardan sonra bağırsak gazında bir artış olduğunda; 2 / 6- Karın bölgesinde tanıişlemlerinehazırlanması için (örn., X-ışınları ve sonografi, endoskopik muayene, kontrast madde süspansiyonlarının bir parçası olarak).2.METİGAST’ıkullanmadan önce dikkat edilmesi gerekenlerMETİGAST’ıaşağıdaki durumlarda KULLANMAYINIZEğer;•Simetikona veyaMETİGAST içerisindeki yardımcı maddelerden herhangi birine karşı alerjiniz(aşırı duyarlılığınız) var ise,METİGAST’ıaşağıdaki durumlarda DİKKATLİ KULLANINIZHem yeni hem de sürekli karın bölgesişikayetlerinde bir doktor ziyaret etmelisiniz. Başka bir tedavi gerektiren, altta yatan bir hastalığın olup olmadığını araştıracaklardır.Özellikle bebeklerde ve çocuklarda kullanıldığında doktora danışılmalıdır. 3.METİGASTnasıl kullanılır?Uygun kullanım ve doz/uygulama sıklığı için talimatlarMETİGAST doktorunuz tarafından başka şekilde önerilmediği takdirde aşağıdaki dozlarda kullanılması gerekmektedir:25 damla 1 ml’ye eşdeğerdir (veya 100 mg simetikon)Gazla ilişkili mide-bağırsak belirtilerinde:YaşDozKullanım sıklığıMaksimum doz 2 yaş altı bebeklerde5 damlaGünde 4 defa240 mg/gün 2-12 yaşındaki çocuklarda10 damlaGünde 4 defa480 mg/gün12  yaş  ve  üzeri yetişkinlerde20 damlaGünde 4 defa500 mg/gün* 5 damla biberona eklenerek uygulanır veya emzirmeden hemen önce küçük bir kaşık yardımıyla uygulanır. Tanısal tetkiklerin hazırlık aşamasında:ml’deki dozajTetkik yapılmadan bir gün önceTetkik yapılacağı sabahYemeklerden sonra günde 3 kez 1 ml1 mlKontrast medya süspansiyonlarına ek olarakml’deki dozajÇift kontrast görüntüleme için 1 litre kontrast besine 2 ila 4 ml Gastroduodenoskopi(mide ve on iki parmak bağırsağının görüntülenmesi)hazırlığı içinml’deki dozajEndoskopiden önce 2 ila 3 ml Gerekirse, muayene sırasında köpük kabarcığı ortadan kaldırmak için endoskopun enstrüman kanalı üzerinden birkaç ml daha emülsiyon konabilir. 4 / 6Uygulama yolu ve metodu:METİGAST ağız yoluyla uygulanır.Kullanmadan önce iyice çalkalanmalıdır.METİGAST yemekle birlikte veya yemeklerden sonra alınması tavsiye edilir. Gerek duyulması halinde yatmadan önce de alınabilir. Kullanım süresi şikayetlerin devam süresi ile bağlantılıdır.Değişik yaş gruplarıÇocuklarda kullanım: Farklı yaşgruplarındaki çocuklarda doz ayarlaması için Uygun kullanım ve doz/uygulama sıklığı için talimatlar bölümüne bakınız.Yaşlılarda kullanım: Yaşlı hastalarda doz ayarlaması gerekmemektedir. Özel kullanım durumlarıBöbrekyetmezliği:Böbrek bozukluğu olan hastalarda doz ayarlaması gerekmemektedir. Karaciğer yetmezliği:Karaciğer bozukluğu olan hastalarda doz ayarlaması gerekmemektedir. EğerMETİGAST’ın etkisinin çok güçlü veya zayıf olduğuna dair bir izleniminiz var ise doktorunuzveya eczacınız ile konuşunuz.",
        "etkenmadde": "simetikon",
        "muadili": "METSIL 5 ML 40 MG 150 ML SÜSPANSİYON",
        "image": "",
        "barcode": "8680199197846"
    },
    {
        "id": 16,
        "title": "METSIL 5 ML 40 MG 150 ML SÜSPANSİYON",
        "price": 86.17,
        "description": "1. METSİL nedir ve ne için kullanılır?METSİL’in süspansiyon formu 2.5-5 ve 10 mL işaretli ölçekle beraber 150 mL’lik koyu renkli şişededir. Görünümü pembe renkli ve akışkanlığı az katı-sıvı karışımıdır (viskoz süspansiyon). Her 5 mL’sinde 40 mg simetikon bulunur. METSİL, bağırsağın işlevsel hastalıklarında kullanılan ilaçlar sınıfına dahil olan ve sindirim kanalında aşırı gazın yarattığı ağrıyı dindirmek için kullanılan bir gaz gidericidir. METSİL, hava yutulması, fonksiyonel dispepsi (yapısal nedenlere bağlı olmayan hazımsızlık), ameliyat sonrasında oluşan gaz gerginliği, mide-bağırsakta ülser, irritabl kolon (rahatsızlık hissi ile beraber bağırsak alışkanlıklarında değişikliklere yol açan bir kalın bağırsak hastalığı), divertikülit (bağırsak duvarının zayıf noktalarında oluşan cepleşmelerin iltihabı nedeniyle karın ağrısıyla seyreden bir hastalık), postkolesistektomi sendromu (safra kesesi ameliyatından sonra şikayetlerin devam etmesi) ve kronik kolesistit (süregelen safra kesesi iltihabı) gibi şikayetlere bağlı olarak gaz çıkarılamamasının sorun yaratabileceği durumlarda ve karın içi röntgen çekimleri (safra kesesi, bağırsak, böbrek gibi) öncesinde mide-bağırsak kanalındaki gaz birikimlerini gidermek için kullanılır. METSİL’i kullanmadan önce dikkat edilmesi gerekenlerMETSİL’i aşağıdaki durumlarda KULLANMAYINIZEğer; •Simetikona ya da METSİL’de bulunan yardımcı maddelerden herhangi birine karşı aşırı duyarlılık varsa,•Sindirim sisteminde delinme, tıkanma veya bunların şüphesi varsa.METSİL’i aşağıdaki durumlarda DİKKATLİ KULLANINIZ•METSİL tavsiye edilen günlük dozlarda kullanılmalıdır.Bu uyarılar, geçmişteki herhangi bir dönemde  dahi  olsa  sizin  için  geçerliyse  lütfen  doktorunuza danışınız. 3. METSİLnasıl kullanılır?•Uygun kullanım ve doz/uygulama sıklığı için talimatlar: METSİL’i, doktorunuz başka şekilde önermediği takdirde günde 4 kez 5 mL veya 10 mL alınız.Doktorunuz başka şekilde önermediği takdirde, istenmeyen gazların giderilmesi için karın içi röntgen çekimlerinden 3 gün önce başlamak üzere günde 3 defa 20 mL alınız.Doktorunuz tavsiye etmediği sürece günlük 60 mL’den fazla METSİL kullanmayınız.•Uygulama yolu ve metodu:METSİL’i günde 3 kez alıyorsanız yemeklerden sonra, günde 4 kez alıyorsanız yemeklerden sonra ve yatmadan önce kullanınız.Kullanmadan önce şişeyi iyice çalkalayınız.Uygulama kolaylığı sağlamak bakımından METSİL gerektiğinde suyla karıştırılabilir. •Değişik yaş grupları:Çocuklarda kullanımı:2 yaşın altındaki çocuklarda günde 3-4 kez 2.5 mL, 2-12 yaş arasındaki çocuklarda günde 3-4 kez 5 mL METSİL kullanılır.Yaşlılarda kullanımı: Özel kullanımı yoktur.•Özel kullanım durumları:Böbrek bozukluğu: Böbrek bozukluğu olan hastalarda doz ayarlaması gerekmemektedir. Karaciğer bozukluğu:Karaciğer bozukluğu olan hastalarda doz ayarlaması gerekmemektedir.Eğer METSİL’in etkisinin çok güçlü veya zayıf olduğuna dair bir izleminiz var ise doktorunuz veya eczacınız ile konuşunuz.",
        "etkenmadde": "simetikon",
        "muadili": "METIGAST 140 MG YUMUSAK KAPSUL (40 KAPSUL)",
        "image": "",
        "barcode": "8699570700056"
    }
]